@extends('site.layout')
@section('title') 
الخصومات-{{$main->site_title}}
@stop
@section('desc') 
{{$main->site_desc}}
@stop
@section('key') 
{{$main->site_comment}}
@stop
@section('content')

<div id="inner" class="container">

    <div class="col-lg-8 col-md-12 col-sm-12 col-xs-12 p04"> 

        <div class="section_section" >
            <div class="comm_text">
                <br />
                <br />
                <h1 class="green">ماهو نظام الخصم؟</h1>
                نظام الخصم هو نظام خصم من العمولة من النسبة الأساسية 1% إلى نسبة أقل يحددها نظام الخصم بناء على تعامل المعلن معنا. الخصم خاص بعملاء السيارات  والشاحنات والعقارات فقط.<br />
                <br /><br />

                <h1 class="green">لمن نظام الخصم؟</h1>
                نظام الخصم موجه لجميع المعلنين  في مجال السيارات والعقارات سواء كانوا أفراد مستخدمين أو تجار أو مسوقين أو معارض سيارات أو وكلاء سيارات.
                <br />
                <br /><br />

                <h1 class="green">ماهي العوامل التي يعتمد عليها الخصم؟</h1>
                العوامل التي يعتمد عليها نظام الخصم هي:
                <ul class="user_menu" >
                    <li>عدد المبيعات وقيمتها.</li>
                    <li>
                        دفع العمولة في وقتها يزيد من نسبة الخصم. تأخير دفع العمولة يقلل من نسبة الخصم أو ربما يلغيها.</li>

                    <li> عدم وجود أو قلة وجود شكاوي من الاعضاء ضد المعلن.</li>
                    <li> عدم بخس سلع المعلنين الاخرين.</li>
                    <li> عدم طلب الخصم خارج نطاق نظام الخصم.</li>
                    <li> عدم طلب العمولة من المشتري. سيتم الغاء الخصم في هذه الحالة وعدم اعطاء خصم مستقبلا.</li>
                    <li> التناسب بين عدد الاعلانات والبيع. عندما يكون عدد الاعلانات قليل والبيع عالي تزيد نسبة الخصم والعكس صحيح.</li>

                </ul>

                <br />
                <br /><br />

                <h1 class="green">كيف ومتى أحصل على الخصم؟</h1>
                يتم الحصول على الخصم بعد دفع أول عمولة بيع. نظام الخصم يقوم بإحتساب الخصم بشكل الي كل أسبوع ويتم إبلاغك عند دفع العمولة و قبل الإعلان وعبر نظام الإشعارات عند الحصول على خصم.<br />

                <br />
                <br /><br />

                <h1 class="green">هل لدي خصم في الوقت الحالي؟</h1>


                نعتذر لايوجد خصم في الوقت الحالي. مستقبلا سيتم إحتساب الخصم لك بشكل الي بناء على العوامل التي يعتمد عليها نظام الخصم والموضحة في الأعلى.


                <br />
                <br /><br />

                <h1 class="green">ملاحظات:</h1>

                <ul class="user_menu" >
                    <li>اذا لديك إعلانات بأكثر من عضوية نرجو مراسلتنا حتى ندمجها في عضوية واحدة وايقاف العضويات الأخرى</li>
                    <li>
                        الخصم المعطى هو لعضوية واحدة لمعلن واحد. اي ان الخصم المعطى لعضو هو خاص بالعضو ولايشمل الاعضاء الآخرين.</li>

                    <li> نسبة الخصم نسبة متغيرة وليست ثابته ، قد ترتفع مع الوقت أو قد تنقص</li>


                </ul>

                <br />
                <br /><br />

            </div>
        </div>

    </div>
</div>




@stop