@extends('site.layout')
@section('title') 
 معاهده استخدام الموقع-{{$main->site_title}}
@stop
@section('desc') 
{{$main->site_desc}}
@stop
@section('key') 
{{$main->site_comment}}
@stop
@section('content')

<div id="inner" class="container">

    <div class="col-lg-8 col-md-12 col-sm-12 col-xs-12 p04"> 
<div class="block" >

    <h2 class="block-head">معاهدة إستخدام الموقع</h2>

    <div class="block-content">	
        <div class="the_rule">
            <p style="text-align:center">
                بسم الله الرحمن الرحيم 
                <br />
                <span style="color:red; ">
                    قال الله تعالى" وأوفوا بعهد الله إذا عاهدتم ولا تنقضوا الأيمان بعد توكيدها وقد جعلتم الله عليكم كفيلا "
                </span>
            </p>
            <p>
                عند إستخدامك للموقع فانت تتعهد بالآتي:</p>

            <ul class="rule_menu">
                <li>تتعهد بعدم كتابة طلبات أو عروض غير جادة أو نشر إعلانات لا تتعلق بالبيع والشراء.</li>
                <li>تتعهد بعدم استخدام الموقع للإساءة للموقع أو لأحد من أعضائه.</li>
                <li>تتعهد بعدم كتابة رد أو تعليق يوحي بانتقاص العروض أو الطلبات للآخرين بما في ذلك السعر . إذا كنت ترى أن العرض غير مناسب لك يمكنك تجاهل الموضوع دون تجريح او انتقاص.</li>
                <li>تتعهد بعدم بخس السلعة، وهو ان تقوم بسوم السلعة بسعر اقل بكثير من حق السلعه.</li>
                <li>يحصل الموقع على عمولة قدرها 1% من سعر السلعة المباعة عن طريق الموقع و يدفعها المعلن، وهي أمانه في ذمته. وإن كانت هذه العملية كبيرة كالعقارات، وبها أكثر من وسيط، فإن الموقع يكون أحد الوسطاء، ويتقاسم العمولة معهم. ويعتبر هذا الشرط اتفاقاً ملزماً، يحق بموجبه للموقع المطالبة بهذه العمولة.إن كانت قيمة العمولة أقل من 20 ريال سعودي ، فيمكن التصدق بها عن الموقع. </li>
                <li>تتعهد بعدم سوم سلعتك عن طريق عضوية أخرى لك.</li>
                <li>تتعهد بعدم المزايدة على سلعه معينه عن طريق إستخدام اكثر من عضوية تابعة لك.</li>
                <li>تتعهد بعدم الإعلان بأكثر من عضوية تابعة لك في الموقع.</li>

            </ul>
            <br />
            تم التحديث بتاريخ  14 - 03- 2015

            <p>
                عند نقضك لأي من هذه العهود فأن العقوبة هي الحرمان من إستخدام الموقع وحذف العضويه الخاصه بك.</p>

        </div>

        <a  class="btn btn-danger" href="{{URL::to('/')}}">موافق علي هذه المعاهدة</a>

    </div><!-- End Block Content -->
</div>
        
            </div><!-- End Block Content -->
</div>


@stop